{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 8081, "word_counts": "{\"startseq\": 8081, \"child\": 332, \"in\": 4090, \"pink\": 185, \"dress\": 84, \"is\": 1984, \"climbing\": 98, \"up\": 241, \"set\": 21, \"of\": 1655, \"stairs\": 24, \"an\": 511, \"entry\": 1, \"way\": 15, \"endseq\": 8081, \"black\": 1054, \"dog\": 1898, \"and\": 2071, \"spotted\": 9, \"are\": 676, \"fighting\": 24, \"little\": 258, \"girl\": 846, \"covered\": 67, \"paint\": 13, \"sits\": 122, \"front\": 288, \"painted\": 14, \"rainbow\": 4, \"with\": 1307, \"her\": 222, \"hands\": 50, \"bowl\": 5, \"man\": 1530, \"lays\": 12, \"on\": 2072, \"bench\": 78, \"while\": 478, \"his\": 525, \"by\": 266, \"him\": 111, \"orange\": 150, \"hat\": 130, \"starring\": 4, \"at\": 602, \"something\": 70, \"playing\": 386, \"rope\": 50, \"net\": 16, \"white\": 866, \"running\": 385, \"grassy\": 81, \"garden\": 10, \"surrounded\": 36, \"fence\": 61, \"shakes\": 11, \"its\": 179, \"head\": 70, \"near\": 178, \"the\": 2927, \"shore\": 25, \"red\": 531, \"ball\": 366, \"next\": 156, \"to\": 622, \"it\": 91, \"boy\": 1001, \"smiles\": 42, \"stony\": 3, \"wall\": 109, \"city\": 70, \"leaps\": 43, \"over\": 287, \"log\": 14, \"brown\": 784, \"through\": 373, \"snow\": 281, \"displaying\": 2, \"pictures\": 13, \"skier\": 30, \"blue\": 474, \"collage\": 2, \"one\": 161, \"person\": 200, \"cliff\": 40, \"chases\": 39, \"water\": 542, \"from\": 205, \"sprinkler\": 11, \"lawn\": 18, \"prepares\": 11, \"catch\": 62, \"thrown\": 17, \"object\": 34, \"field\": 246, \"nearby\": 28, \"cars\": 11, \"jumping\": 331, \"air\": 199, \"get\": 20, \"toy\": 115, \"woman\": 491, \"waters\": 6, \"edge\": 32, \"big\": 111, \"couple\": 120, \"infant\": 2, \"being\": 77, \"held\": 19, \"male\": 37, \"sitting\": 256, \"pond\": 21, \"stroller\": 6, \"surf\": 16, \"drilling\": 1, \"hole\": 7, \"ice\": 41, \"two\": 586, \"different\": 9, \"breeds\": 1, \"dogs\": 275, \"play\": 101, \"beach\": 216, \"uses\": 4, \"picks\": 6, \"crampons\": 1, \"scale\": 1, \"carries\": 47, \"green\": 256, \"mouth\": 195, \"as\": 183, \"he\": 41, \"walks\": 96, \"grass\": 286, \"baby\": 124, \"yellow\": 238, \"kayak\": 17, \"stick\": 97, \"kneeling\": 10, \"goalie\": 15, \"modern\": 1, \"art\": 7, \"structure\": 23, \"glass\": 13, \"building\": 93, \"tent\": 16, \"crouches\": 5, \"three\": 140, \"standing\": 381, \"skyscraper\": 1, \"bites\": 10, \"hard\": 4, \"into\": 208, \"treat\": 5, \"outside\": 141, \"people\": 459, \"sit\": 63, \"mountainside\": 2, \"check\": 1, \"out\": 157, \"view\": 20, \"shirt\": 419, \"looking\": 133, \"down\": 359, \"many\": 18, \"inflatable\": 14, \"boats\": 12, \"pose\": 42, \"for\": 192, \"camera\": 142, \"another\": 293, \"looks\": 117, \"eats\": 13, \"takeout\": 1, \"watching\": 47, \"small\": 123, \"television\": 1, \"several\": 28, \"ledge\": 18, \"overlooking\": 21, \"takes\": 35, \"jump\": 69, \"skateboard\": 132, \"watches\": 54, \"paddling\": 13, \"large\": 201, \"river\": 40, \"seen\": 10, \"behind\": 162, \"pigtails\": 1, \"splashes\": 15, \"shallow\": 29, \"group\": 460, \"four\": 70, \"children\": 199, \"wearing\": 479, \"pajamas\": 10, \"have\": 13, \"pillow\": 3, \"fight\": 11, \"constructions\": 1, \"workers\": 2, \"beam\": 5, \"taking\": 36, \"break\": 7, \"blond\": 66, \"appears\": 11, \"wait\": 7, \"ride\": 57, \"brochure\": 1, \"train\": 25, \"rides\": 86, \"after\": 35, \"rocky\": 51, \"descends\": 2, \"off\": 153, \"end\": 14, \"high\": 55, \"diving\": 8, \"board\": 17, \"guy\": 90, \"stands\": 165, \"window\": 31, \"overshirt\": 1, \"lightcolored\": 1, \"runs\": 177, \"swim\": 18, \"shorts\": 90, \"hiker\": 36, \"bluff\": 3, \"mountains\": 43, \"below\": 10, \"attempting\": 17, \"purple\": 63, \"low\": 8, \"cut\": 7, \"yard\": 38, \"laying\": 45, \"street\": 177, \"sandy\": 21, \"terrain\": 5, \"catches\": 32, \"midair\": 55, \"crowd\": 143, \"balloons\": 6, \"night\": 37, \"helmet\": 64, \"bike\": 161, \"eight\": 1, \"gathered\": 9, \"around\": 126, \"table\": 49, \"dark\": 61, \"plays\": 121, \"cleans\": 1, \"bubbles\": 19, \"face\": 100, \"slides\": 21, \"slide\": 65, \"pool\": 137, \"wetsuit\": 26, \"throwing\": 18, \"sticks\": 10, \"tongue\": 17, \"blonde\": 73, \"horse\": 46, \"sweatshirt\": 17, \"staring\": 15, \"fire\": 22, \"barrel\": 6, \"bulldog\": 2, \"sheep\": 10, \"boxer\": 9, \"lady\": 72, \"no\": 15, \"dock\": 19, \"closeup\": 40, \"that\": 86, \"paws\": 2, \"artificial\": 3, \"whilst\": 41, \"safety\": 5, \"harness\": 21, \"ring\": 18, \"family\": 29, \"tractor\": 2, \"beautiful\": 16, \"day\": 29, \"costume\": 30, \"left\": 14, \"together\": 65, \"skiiers\": 4, \"walking\": 236, \"hill\": 89, \"forest\": 30, \"lone\": 44, \"making\": 30, \"their\": 124, \"mountain\": 105, \"paved\": 10, \"pathway\": 3, \"mother\": 12, \"fishing\": 18, \"boardwalk\": 2, \"dressed\": 156, \"jacket\": 148, \"jeans\": 55, \"frozen\": 6, \"lake\": 71, \"snowcovered\": 8, \"draft\": 1, \"horses\": 19, \"pull\": 5, \"cart\": 17, \"sheer\": 6, \"rock\": 147, \"using\": 11, \"stand\": 90, \"inside\": 44, \"dome\": 2, \"backpackers\": 1, \"lay\": 5, \"dry\": 17, \"ground\": 69, \"chalk\": 3, \"portrait\": 1, \"stream\": 26, \"deep\": 20, \"pile\": 17, \"fountain\": 36, \"corgi\": 2, \"tunnel\": 12, \"run\": 54, \"dirt\": 118, \"swimsuit\": 20, \"along\": 111, \"wooden\": 58, \"drinking\": 19, \"spray\": 6, \"underwater\": 8, \"gun\": 8, \"top\": 99, \"snowmobile\": 3, \"mid\": 3, \"riding\": 168, \"snowmobiles\": 1, \"drive\": 5, \"atvs\": 2, \"wheeler\": 4, \"empty\": 14, \"jumps\": 182, \"gin\": 1, \"atv\": 7, \"striped\": 37, \"carrying\": 87, \"soccer\": 113, \"painting\": 6, \"picture\": 77, \"cyclist\": 18, \"bicycle\": 65, \"curved\": 1, \"road\": 73, \"holding\": 263, \"cine\": 1, \"border\": 3, \"collie\": 9, \"frisbee\": 67, \"audience\": 8, \"smooth\": 2, \"rocks\": 43, \"kid\": 21, \"against\": 41, \"backdrop\": 2, \"valley\": 5, \"climber\": 42, \"headlamp\": 1, \"attached\": 12, \"bird\": 49, \"eating\": 26, \"seeds\": 1, \"someone\": 19, \"hand\": 69, \"sand\": 97, \"tan\": 60, \"ears\": 14, \"snowboard\": 34, \"bikes\": 16, \"traveling\": 1, \"worn\": 2, \"path\": 66, \"trees\": 47, \"garment\": 1, \"holds\": 120, \"flag\": 15, \"crescent\": 1, \"moon\": 2, \"star\": 3, \"half\": 8, \"naked\": 12, \"sleeping\": 11, \"chair\": 23, \"outdoors\": 26, \"hauling\": 1, \"floating\": 10, \"ocean\": 88, \"there\": 22, \"young\": 116, \"haired\": 51, \"bottled\": 1, \"drink\": 17, \"tilted\": 1, \"back\": 83, \"finger\": 7, \"spiked\": 1, \"hair\": 60, \"neckdeep\": 1, \"tennis\": 92, \"creating\": 3, \"they\": 26, \"seaweed\": 2, \"sandals\": 3, \"snows\": 1, \"men\": 143, \"going\": 31, \"backpacks\": 5, \"bed\": 31, \"leaping\": 36, \"snowboarder\": 21, \"slope\": 12, \"skiers\": 5, \"boarders\": 1, \"attire\": 6, \"shoes\": 19, \"getting\": 23, \"car\": 83, \"bridge\": 27, \"plants\": 13, \"van\": 6, \"poses\": 31, \"bicyclist\": 40, \"rider\": 53, \"crossing\": 10, \"jogging\": 4, \"headset\": 1, \"bicyclists\": 6, \"intersection\": 1, \"without\": 3, \"guiding\": 2, \"pulling\": 23, \"wagon\": 6, \"hits\": 16, \"tee\": 2, \"spins\": 7, \"waves\": 34, \"bright\": 31, \"sun\": 21, \"trumpet\": 2, \"marching\": 3, \"band\": 17, \"starbucks\": 1, \"samples\": 2, \"fair\": 9, \"setting\": 22, \"sledge\": 4, \"snowy\": 89, \"plain\": 4, \"wooded\": 16, \"area\": 64, \"elderly\": 33, \"straw\": 7, \"girls\": 140, \"across\": 97, \"wood\": 14, \"cap\": 40, \"light\": 27, \"colored\": 38, \"grey\": 49, \"beside\": 56, \"glasses\": 32, \"bending\": 6, \"towards\": 56, \"blanket\": 15, \"stuffed\": 13, \"animals\": 10, \"nose\": 18, \"piercing\": 2, \"grimaces\": 1, \"video\": 6, \"games\": 2, \"bar\": 21, \"smaller\": 22, \"approach\": 1, \"walk\": 57, \"busy\": 23, \"sidewalk\": 65, \"boys\": 122, \"camouflage\": 9, \"other\": 138, \"having\": 9, \"bloe\": 1, \"parents\": 1, \"pushing\": 13, \"carts\": 2, \"baseball\": 68, \"team\": 41, \"wear\": 8, \"uniforms\": 23, \"flowers\": 30, \"swimming\": 85, \"old\": 9, \"advertisement\": 2, \"unicycle\": 7, \"scooter\": 13, \"reading\": 19, \"tree\": 83, \"picnic\": 9, \"suspended\": 5, \"above\": 45, \"closes\": 2, \"eyes\": 15, \"photo\": 19, \"climbers\": 6, \"begin\": 1, \"cleaning\": 2, \"windows\": 2, \"yacht\": 1, \"laughing\": 22, \"swing\": 75, \"spoon\": 1, \"alone\": 11, \"tall\": 14, \"weeds\": 2, \"gray\": 35, \"clothes\": 22, \"cushion\": 3, \"park\": 104, \"korean\": 1, \"sells\": 1, \"soda\": 6, \"hatted\": 1, \"males\": 3, \"sunglasses\": 57, \"overpass\": 3, \"bald\": 33, \"flips\": 7, \"who\": 44, \"trying\": 28, \"biting\": 28, \"ear\": 10, \"sports\": 16, \"eye\": 3, \"protection\": 1, \"number\": 15, \"six\": 7, \"jersey\": 27, \"foal\": 1, \"shaggy\": 3, \"carpet\": 11, \"smiling\": 77, \"bathing\": 23, \"suits\": 8, \"reflection\": 2, \"all\": 30, \"posing\": 59, \"buildings\": 11, \"distance\": 21, \"kids\": 45, \"colorful\": 44, \"cat\": 14, \"under\": 49, \"hissing\": 1, \"growling\": 5, \"adult\": 28, \"police\": 9, \"motorcycle\": 47, \"biker\": 69, \"suit\": 49, \"muddy\": 22, \"display\": 9, \"underwear\": 1, \"hanging\": 30, \"stall\": 2, \"coral\": 1, \"leaning\": 22, \"has\": 104, \"says\": 12, \"adhd\": 1, \"umbrella\": 19, \"talk\": 7, \"arms\": 58, \"outstretched\": 8, \"others\": 32, \"drives\": 13, \"purse\": 10, \"enjoys\": 11, \"coffee\": 7, \"climb\": 14, \"crib\": 2, \"football\": 103, \"sprawls\": 1, \"seated\": 10, \"candle\": 2, \"lit\": 6, \"candles\": 6, \"about\": 40, \"12\": 1, \"few\": 33, \"adults\": 20, \"splashed\": 8, \"source\": 1, \"winter\": 24, \"landscape\": 11, \"pants\": 48, \"golfing\": 1, \"ready\": 27, \"club\": 3, \"clouds\": 9, \"background\": 107, \"khaki\": 2, \"structures\": 1, \"boat\": 60, \"pulled\": 7, \"knee\": 6, \"doing\": 100, \"same\": 10, \"begins\": 10, \"fall\": 7, \"renaissance\": 2, \"watch\": 57, \"fish\": 13, \"moving\": 11, \"africanamerican\": 1, \"open\": 36, \"sticking\": 6, \"clinging\": 1, \"platform\": 13, \"sled\": 26, \"wide\": 10, \"terrier\": 4, \"smile\": 13, \"female\": 50, \"artist\": 5, \"showing\": 9, \"signing\": 2, \"paper\": 15, \"look\": 29, \"frame\": 8, \"backpacker\": 7, \"american\": 21, \"swung\": 1, \"stool\": 2, \"life\": 16, \"vest\": 25, \"camo\": 3, \"diveboard\": 1, \"asian\": 46, \"gives\": 8, \"evil\": 1, \"trunks\": 19, \"baggy\": 1, \"splashing\": 27, \"block\": 14, \"leotard\": 3, \"writing\": 6, \"hot\": 7, \"checkered\": 5, \"outfit\": 26, \"bars\": 8, \"shoulder\": 15, \"saver\": 1, \"very\": 29, \"tracks\": 3, \"station\": 10, \"tank\": 19, \"jean\": 7, \"capris\": 1, \"railroad\": 4, \"bearded\": 29, \"turquoise\": 2, \"peace\": 7, \"sign\": 49, \"feather\": 3, \"surfboards\": 1, \"wave\": 59, \"each\": 72, \"racer\": 14, \"armor\": 1, \"examining\": 3, \"tire\": 24, \"motorbike\": 10, \"swims\": 14, \"body\": 49, \"handstand\": 9, \"outdoor\": 22, \"trampoline\": 23, \"telephone\": 3, \"pole\": 31, \"puppies\": 8, \"chase\": 8, \"stone\": 28, \"cold\": 5, \"but\": 4, \"sunny\": 11, \"morning\": 2, \"hello\": 2, \"kitty\": 1, \"balloon\": 9, \"bank\": 9, \"facing\": 10, \"bikini\": 16, \"huge\": 29, \"rain\": 13, \"shower\": 4, \"some\": 137, \"long\": 43, \"skating\": 20, \"instructor\": 2, \"lying\": 17, \"lush\": 1, \"stunning\": 1, \"bag\": 30, \"lap\": 6, \"public\": 7, \"transportation\": 1, \"corner\": 11, \"dusk\": 5, \"pharmacy\": 1, \"tuxedo\": 1, \"bowtie\": 1, \"kissing\": 9, \"thing\": 1, \"cheek\": 4, \"subway\": 15, \"balcony\": 6, \"circus\": 1, \"women\": 57, \"swings\": 30, \"brownhaired\": 3, \"woods\": 43, \"foam\": 7, \"swords\": 3, \"make\": 11, \"funny\": 8, \"bushes\": 5, \"teddy\": 2, \"bear\": 5, \"puppy\": 22, \"females\": 5, \"scarves\": 3, \"jet\": 5, \"tie\": 10, \"selling\": 3, \"donuts\": 2, \"shirts\": 22, \"before\": 10, \"craft\": 2, \"nylon\": 1, \"fabric\": 4, \"saxophone\": 1, \"hydrant\": 2, \"cathing\": 1, \"statue\": 13, \"liberty\": 1, \"hats\": 20, \"balls\": 13, \"barefoot\": 11, \"redheaded\": 5, \"rail\": 17, \"leash\": 24, \"talking\": 32, \"surface\": 12, \"casting\": 6, \"line\": 20, \"pier\": 3, \"firefighter\": 3, \"extinguishes\": 1, \"hood\": 3, \"backed\": 2, \"flags\": 18, \"marker\": 3, \"stepping\": 2, \"vertical\": 2, \"logs\": 3, \"softball\": 5, \"player\": 193, \"pitch\": 4, \"playfully\": 2, \"fluffy\": 15, \"coming\": 17, \"obstacle\": 23, \"shute\": 1, \"oldfashioned\": 1, \"race\": 79, \"lot\": 18, \"flowered\": 4, \"peaking\": 2, \"leaves\": 25, \"rockclimb\": 1, \"prefabricated\": 1, \"halfdressed\": 1, \"bottom\": 9, \"waterfall\": 21, \"surfing\": 31, \"tub\": 3, \"full\": 18, \"retrieves\": 3, \"cloth\": 5, \"streambed\": 1, \"helmeted\": 3, \"overhang\": 3, \"cement\": 18, \"corridor\": 1, \"canoe\": 11, \"wine\": 4, \"shop\": 8, \"restaurant\": 14, \"retrieve\": 2, \"computer\": 4, \"headphones\": 6, \"snowboarding\": 20, \"cover\": 4, \"headless\": 1, \"mannequins\": 1, \"store\": 19, \"track\": 52, \"bicycles\": 8, \"stonesign\": 1, \"pushes\": 13, \"doll\": 2, \"carriage\": 1, \"concrete\": 25, \"resting\": 5, \"florescent\": 1, \"overgrown\": 1, \"streaked\": 2, \"fur\": 5, \"uggs\": 1, \"usual\": 1, \"cup\": 13, \"railing\": 23, \"go\": 10, \"kart\": 2, \"vehicle\": 10, \"seat\": 11, \"waits\": 14, \"owner\": 12, \"rummages\": 1, \"collection\": 2, \"stuff\": 2, \"father\": 11, \"peak\": 6, \"pockets\": 1, \"hangs\": 17, \"upside\": 18, \"cowboy\": 13, \"cross\": 8, \"neckless\": 1, \"carnival\": 8, \"or\": 28, \"amusement\": 8, \"luggage\": 4, \"las\": 1, \"vegas\": 1, \"airport\": 4, \"carefully\": 1, \"skiing\": 22, \"backpack\": 26, \"innertube\": 3, \"enjoying\": 13, \"tube\": 13, \"onto\": 53, \"shades\": 1, \"onlookers\": 10, \"trots\": 3, \"highfives\": 1, \"mannequin\": 1, \"ascending\": 2, \"dragged\": 2, \"shaking\": 11, \"second\": 6, \"wet\": 21, \"climbs\": 36, \"pirate\": 5, \"glares\": 1, \"she\": 17, \"side\": 62, \"couch\": 25, \"knocks\": 1, \"lamp\": 1, \"bat\": 20, \"points\": 12, \"base\": 10, \"game\": 76, \"dune\": 4, \"these\": 4, \"mountaintop\": 4, \"volleyball\": 14, \"boots\": 9, \"active\": 1, \"roller\": 9, \"coaster\": 7, \"cellphone\": 20, \"vendor\": 3, \"clothing\": 35, \"preparing\": 8, \"wears\": 19, \"forward\": 7, \"catered\": 1, \"dinner\": 4, \"food\": 18, \"peek\": 1, \"guys\": 21, \"gloves\": 11, \"wrapping\": 1, \"pulls\": 8, \"cigarette\": 16, \"box\": 10, \"fisherman\": 6, \"reeling\": 1, \"rod\": 3, \"relaxes\": 5, \"mohawk\": 11, \"ninja\": 3, \"strikes\": 3, \"hang\": 6, \"metal\": 35, \"close\": 11, \"german\": 8, \"shephard\": 2, \"legs\": 22, \"opened\": 2, \"toward\": 28, \"piece\": 12, \"playground\": 38, \"equipment\": 11, \"touches\": 4, \"both\": 19, \"seats\": 4, \"bleachers\": 4, \"graffiti\": 14, \"hikers\": 9, \"rest\": 3, \"hamburgers\": 1, \"kitchen\": 13, \"tattooed\": 2, \"tshirt\": 27, \"transparent\": 1, \"awning\": 3, \"helps\": 10, \"eat\": 9, \"feeding\": 5, \"pointing\": 11, \"silver\": 16, \"sedan\": 1, \"curb\": 1, \"shirtless\": 11, \"perfom\": 1, \"treeless\": 1, \"lies\": 11, \"almost\": 6, \"completely\": 2, \"plastic\": 27, \"fields\": 2, \"shoulders\": 5, \"sleeve\": 2, \"overlooks\": 5, \"scales\": 3, \"steep\": 7, \"retrieving\": 1, \"centipede\": 1, \"trunk\": 6, \"participate\": 4, \"sport\": 3, \"limb\": 2, \"jack\": 3, \"russell\": 2, \"measured\": 1, \"tries\": 23, \"lens\": 1, \"sippy\": 1, \"shown\": 7, \"tags\": 2, \"them\": 39, \"catching\": 26, \"gate\": 6, \"battling\": 3, \"rough\": 7, \"bun\": 2, \"cellos\": 1, \"violins\": 1, \"market\": 13, \"gallery\": 5, \"branches\": 4, \"room\": 28, \"made\": 5, \"panelling\": 1, \"school\": 7, \"dirtcovered\": 2, \"halloween\": 3, \"ladies\": 16, \"guitarist\": 1, \"hulahoops\": 2, \"medatative\": 1, \"presses\": 1, \"kayaker\": 14, \"goes\": 21, \"paddle\": 9, \"gear\": 30, \"jeep\": 8, \"stuck\": 4, \"helmets\": 5, \"vests\": 6, \"ditch\": 2, \"jungle\": 7, \"gym\": 12, \"batter\": 4, \"raising\": 6, \"arm\": 24, \"padded\": 1, \"squirts\": 3, \"brownish\": 1, \"downhill\": 14, \"wispy\": 1, \"rafting\": 3, \"squats\": 2, \"cutting\": 2, \"paddles\": 5, \"murky\": 3, \"rolling\": 4, \"rapids\": 10, \"creek\": 9, \"quilt\": 2, \"toddler\": 23, \"bare\": 5, \"leg\": 14, \"woodland\": 8, \"skateboards\": 10, \"does\": 61, \"stop\": 6, \"winds\": 2, \"scuba\": 4, \"lobster\": 1, \"hall\": 1, \"hardwood\": 4, \"floors\": 2, \"canes\": 1, \"parking\": 11, \"quiet\": 1, \"moment\": 1, \"house\": 24, \"trotting\": 2, \"putting\": 6, \"fatigue\": 1, \"bottoms\": 3, \"balding\": 3, \"sweater\": 19, \"foot\": 9, \"petting\": 8, \"zoo\": 2, \"goats\": 1, \"hoodies\": 1, \"hugging\": 13, \"put\": 6, \"screen\": 3, \"farm\": 6, \"animal\": 22, \"fenced\": 6, \"hoodie\": 10, \"flip\": 18, \"gazes\": 3, \"horizon\": 2, \"brunette\": 6, \"too\": 3, \"casuallydressed\": 1, \"twirls\": 2, \"ribbon\": 5, \"kite\": 9, \"countryside\": 7, \"maneuvers\": 2, \"homeless\": 9, \"sofa\": 2, \"mud\": 25, \"underside\": 1, \"sparrow\": 1, \"pirates\": 2, \"caribbean\": 1, \"mark\": 1, \"mom\": 4, \"finley\": 1, \"wristbands\": 1, \"crowded\": 11, \"europe\": 1, \"boxy\": 1, \"church\": 6, \"sunset\": 21, \"skull\": 3, \"handlebars\": 2, \"gymnastic\": 5, \"maneuver\": 2, \"athletic\": 6, \"brings\": 2, \"dust\": 6, \"traffic\": 11, \"passes\": 7, \"starbuck\": 1, \"kicking\": 19, \"excavating\": 1, \"tools\": 2, \"skydiver\": 1, \"safely\": 1, \"lands\": 4, \"hound\": 3, \"laughs\": 11, \"chewing\": 9, \"camping\": 2, \"cooking\": 3, \"campsite\": 3, \"heart\": 3, \"necklace\": 7, \"begs\": 1, \"headphone\": 1, \"highway\": 2, \"third\": 4, \"spraying\": 5, \"sculpture\": 4, \"raised\": 7, \"sliding\": 15, \"cricket\": 10, \"performs\": 20, \"dimly\": 1, \"electric\": 4, \"guitar\": 32, \"amplifier\": 1, \"outcropping\": 1, \"wilderness\": 4, \"bubble\": 9, \"bath\": 3, \"scrubbing\": 1, \"brush\": 2, \"if\": 2, \"singing\": 7, \"microphone\": 16, \"bucket\": 15, \"pony\": 2, \"snowbound\": 1, \"magic\": 1, \"trick\": 85, \"past\": 27, \"skirt\": 15, \"decked\": 1, \"razzling\": 1, \"jewelry\": 3, \"backs\": 7, \"lights\": 9, \"partially\": 4, \"submerged\": 1, \"hay\": 5, \"photographer\": 5, \"competitive\": 2, \"turn\": 12, \"windbreaker\": 1, \"silhouette\": 4, \"rows\": 2, \"sniffs\": 7, \"stump\": 7, \"panting\": 1, \"during\": 37, \"offcamera\": 3, \"hoop\": 6, \"ropes\": 11, \"leans\": 13, \"iguanas\": 1, \"wrestled\": 1, \"buggies\": 1, \"travel\": 4, \"racetrack\": 10, \"perched\": 3, \"casts\": 4, \"perfect\": 1, \"shadow\": 11, \"jacketed\": 1, \"basset\": 1, \"leashed\": 2, \"rearview\": 1, \"mirror\": 8, \"hitting\": 12, \"chest\": 7, \"bunch\": 43, \"sides\": 7, \"smacks\": 1, \"cracked\": 1, \"earth\": 3, \"picking\": 4, \"coat\": 47, \"wakeboards\": 2, \"waterskiing\": 4, \"wakeboarding\": 3, \"fishes\": 4, \"foggy\": 3, \"gets\": 29, \"throw\": 9, \"waiting\": 22, \"meal\": 4, \"photographing\": 1, \"embracing\": 2, \"collar\": 33, \"bush\": 5, \"exiting\": 2, \"ramp\": 62, \"autumn\": 3, \"earring\": 2, \"carousel\": 1, \"staircase\": 10, \"horns\": 2, \"door\": 12, \"garbage\": 2, \"strewn\": 2, \"underpass\": 1, \"string\": 4, \"sniffing\": 9, \"human\": 5, \"butt\": 2, \"following\": 5, \"hiking\": 12, \"canyon\": 2, \"jogger\": 6, \"sheltered\": 1, \"pouring\": 5, \"drinks\": 15, \"navy\": 6, \"beginning\": 2, \"waterski\": 1, \"younger\": 9, \"closely\": 2, \"formally\": 1, \"potrait\": 1, \"uniform\": 65, \"focuses\": 1, \"blazing\": 1, \"larger\": 5, \"rocker\": 1, \"spotters\": 1, \"hind\": 10, \"carpeting\": 1, \"where\": 8, \"sprayed\": 5, \"leashes\": 4, \"kisscostumed\": 2, \"strollers\": 1, \"gleefully\": 1, \"among\": 12, \"fountains\": 1, \"largley\": 1, \"itself\": 8, \"spiderman\": 6, \"ringing\": 1, \"bell\": 1, \"beachgoers\": 1, \"costumed\": 1, \"diner\": 3, \"covers\": 5, \"devil\": 1, \"lighted\": 1, \"raise\": 1, \"atop\": 11, \"saber\": 2, \"polka\": 6, \"dot\": 5, \"five\": 17, \"carying\": 1, \"jagged\": 1, \"upset\": 2, \"makeup\": 5, \"streaming\": 1, \"tears\": 1, \"kicks\": 17, \"maroon\": 2, \"flying\": 27, \"squatting\": 1, \"float\": 5, \"mouths\": 5, \"mickey\": 1, \"mouse\": 1, \"event\": 9, \"cartwheel\": 3, \"chairs\": 15, \"only\": 6, \"plaza\": 3, \"scaling\": 4, \"exhibit\": 2, \"involving\": 1, \"swine\": 1, \"spectators\": 12, \"balances\": 7, \"plank\": 2, \"kayaks\": 1, \"sneakers\": 2, \"makes\": 18, \"pit\": 6, \"converging\": 1, \"cycling\": 3, \"cannonball\": 2, \"unison\": 2, \"steps\": 35, \"feet\": 15, \"shows\": 8, \"still\": 1, \"packaged\": 1, \"checked\": 2, \"kisses\": 6, \"goodbye\": 1, \"start\": 2, \"floats\": 5, \"summit\": 1, \"blow\": 4, \"corndogs\": 1, \"showering\": 2, \"home\": 4, \"facility\": 1, \"work\": 1, \"trash\": 2, \"bags\": 14, \"caches\": 1, \"squeamish\": 1, \"punches\": 2, \"socks\": 1, \"tossed\": 1, \"caught\": 10, \"faucet\": 1, \"boarder\": 2, \"dumped\": 1, \"surfers\": 2, \"swinging\": 16, \"sword\": 3, \"formation\": 5, \"pauses\": 2, \"brindlecoated\": 1, \"enclosure\": 2, \"turned\": 2, \"smoking\": 16, \"approaching\": 4, \"gold\": 13, \"gandhi\": 1, \"basketball\": 85, \"angerly\": 1, \"dribbles\": 10, \"gymnasium\": 3, \"denim\": 8, \"rollerblading\": 4, \"step\": 6, \"falling\": 17, \"cork\": 1, \"vike\": 1, \"attrative\": 1, \"mask\": 14, \"bystanders\": 1, \"puddle\": 19, \"middle\": 30, \"led\": 2, \"hillside\": 6, \"trail\": 23, \"ferns\": 1, \"dachshunds\": 1, \"pane\": 1, \"teenagers\": 3, \"neoncolored\": 1, \"section\": 1, \"lined\": 14, \"performance\": 4, \"stage\": 12, \"gymnastics\": 2, \"drain\": 1, \"threw\": 2, \"wades\": 2, \"armful\": 1, \"hilltop\": 1, \"golden\": 20, \"hose\": 8, \"friends\": 12, \"current\": 1, \"raft\": 14, \"sings\": 4, \"multicolored\": 4, \"paraglider\": 2, \"soars\": 2, \"parachute\": 8, \"parachutes\": 1, \"desert\": 10, \"barks\": 4, \"duck\": 6, \"flower\": 13, \"crawls\": 6, \"sky\": 23, \"control\": 6, \"fallen\": 15, \"benches\": 4, \"tbar\": 1, \"push\": 7, \"markings\": 3, \"wrapped\": 3, \"stripped\": 1, \"tights\": 3, \"laps\": 1, \"greyhound\": 17, \"happening\": 1, \"colorfully\": 4, \"decorated\": 6, \"skeleton\": 2, \"arid\": 1, \"flipped\": 1, \"stretched\": 2, \"support\": 3, \"glances\": 1, \"blurry\": 4, \"christmas\": 7, \"reindeer\": 1, \"headband\": 13, \"grabs\": 6, \"money\": 3, \"obscure\": 1, \"carrier\": 3, \"concert\": 5, \"chasseing\": 1, \"beret\": 2, \"casual\": 2, \"hangglider\": 1, \"foggyday\": 1, \"package\": 1, \"asking\": 1, \"witnesses\": 1, \"dealth\": 1, \"library\": 2, \"book\": 15, \"protective\": 6, \"dalmatian\": 2, \"away\": 32, \"resort\": 2, \"scarf\": 17, \"woven\": 1, \"toboggan\": 1, \"identically\": 1, \"taxi\": 1, \"pass\": 5, \"furry\": 10, \"washes\": 2, \"buckets\": 4, \"cliffs\": 5, \"utensils\": 1, \"threatening\": 1, \"bundled\": 3, \"coats\": 6, \"indoor\": 7, \"mani\": 1, \"kayaking\": 3, \"calmer\": 1, \"digging\": 9, \"tail\": 9, \"snowman\": 2, \"broken\": 4, \"hummer\": 2, \"towed\": 1, \"truck\": 19, \"bracelet\": 1, \"peach\": 2, \"mistletoe\": 1, \"newspaper\": 7, \"hooded\": 10, \"presents\": 2, \"cake\": 4, \"poles\": 10, \"take\": 15, \"rugged\": 2, \"sleeves\": 2, \"tiny\": 4, \"cow\": 14, \"someplace\": 1, \"fists\": 1, \"pushed\": 2, \"bounds\": 5, \"african\": 15, \"canal\": 2, \"whist\": 2, \"parked\": 6, \"jacked\": 1, \"places\": 2, \"crocodile\": 1, \"closed\": 4, \"lifting\": 1, \"music\": 7, \"himself\": 4, \"foliage\": 3, \"binoculars\": 2, \"snowcapped\": 7, \"knit\": 5, \"glacier\": 3, \"ballet\": 2, \"fairy\": 2, \"touched\": 1, \"wand\": 3, \"chow\": 1, \"mix\": 1, \"euro\": 1, \"plats\": 1, \"messy\": 1, \"contracption\": 1, \"stare\": 4, \"skis\": 20, \"recoiling\": 1, \"action\": 3, \"taken\": 4, \"treated\": 1, \"watched\": 7, \"swarmed\": 1, \"pigeons\": 6, \"marble\": 2, \"barrier\": 14, \"peacoat\": 1, \"laden\": 1, \"helping\": 8, \"digital\": 3, \"happily\": 5, \"enclosed\": 5, \"wrestling\": 10, \"drenched\": 1, \"downpour\": 1, \"town\": 1, \"soap\": 2, \"dirty\": 10, \"skyline\": 5, \"swimmers\": 1, \"freshly\": 1, \"mown\": 1, \"driving\": 13, \"floppy\": 3, \"blowing\": 12, \"everywhere\": 4, \"mock\": 1, \"ancient\": 2, \"egyptian\": 1, \"headdress\": 1, \"beige\": 24, \"foreground\": 6, \"wrings\": 1, \"stretch\": 3, \"halter\": 1, \"older\": 28, \"sailboat\": 2, \"dogshirt\": 1, \"disk\": 3, \"themselves\": 4, \"between\": 29, \"giant\": 8, \"formations\": 1, \"crossed\": 6, \"snowbank\": 1, \"icicle\": 1, \"unhappy\": 1, \"dives\": 6, \"notsocrowded\": 1, \"santa\": 8, \"figure\": 5, \"st\": 3, \"bernard\": 1, \"rollerskate\": 1, \"phone\": 6, \"passed\": 2, \"collars\": 1, \"inflated\": 1, \"mound\": 6, \"colors\": 2, \"markers\": 1, \"pen\": 1, \"wading\": 9, \"smell\": 1, \"diagram\": 1, \"displayed\": 2, \"which\": 12, \"studies\": 1, \"fishermen\": 2, \"peacefully\": 1, \"sunshade\": 2, \"buried\": 5, \"bouncing\": 5, \"rise\": 1, \"bathroom\": 2, \"neon\": 6, \"roof\": 4, \"racing\": 39, \"rally\": 3, \"tied\": 2, \"dumps\": 3, \"bounding\": 3, \"dances\": 12, \"cheerleaders\": 2, \"waving\": 10, \"pompoms\": 1, \"performing\": 32, \"rowing\": 10, \"fog\": 3, \"triangular\": 2, \"bull\": 14, \"participating\": 1, \"clear\": 9, \"court\": 19, \"move\": 3, \"flock\": 4, \"messily\": 1, \"plate\": 7, \"pasta\": 1, \"be\": 18, \"operating\": 3, \"shopping\": 17, \"pavement\": 9, \"plushie\": 3, \"tv\": 3, \"breaking\": 2, \"news\": 1, \"cries\": 2, \"desk\": 6, \"raises\": 3, \"eyebrow\": 2, \"cottage\": 1, \"cylindrical\": 1, \"bale\": 2, \"shot\": 16, \"ski\": 14, \"shoreline\": 7, \"ducks\": 6, \"least\": 2, \"grows\": 1, \"deeps\": 1, \"tugging\": 2, \"beg\": 1, \"bandanna\": 13, \"mostly\": 4, \"nude\": 1, \"extremely\": 2, \"skijoring\": 1, \"sightseeing\": 1, \"business\": 6, \"security\": 3, \"guard\": 2, \"trot\": 1, \"rural\": 6, \"ties\": 3, \"sound\": 2, \"kildare\": 1, \"bus\": 14, \"aiming\": 2, \"bow\": 5, \"arrow\": 1, \"target\": 1, \"sucks\": 2, \"bagpipes\": 3, \"part\": 6, \"splash\": 7, \"indoors\": 5, \"reaching\": 8, \"crack\": 1, \"course\": 26, \"bottle\": 18, \"wheels\": 3, \"loaded\": 1, \"nets\": 1, \"company\": 2, \"teenage\": 7, \"beads\": 2, \"brightly\": 8, \"surfer\": 18, \"disc\": 3, \"frilly\": 1, \"dancing\": 29, \"brick\": 29, \"fancy\": 4, \"living\": 7, \"groucho\": 1, \"marx\": 1, \"guided\": 1, \"jewish\": 1, \"violin\": 6, \"cramped\": 2, \"middleaged\": 1, \"floor\": 31, \"halfcompleted\": 1, \"igloo\": 2, \"filming\": 1, \"eyed\": 1, \"labrador\": 1, \"well\": 3, \"apportioned\": 1, \"campflauge\": 1, \"clean\": 2, \"hawaiin\": 1, \"tiger\": 5, \"colorings\": 1, \"derby\": 1, \"tattoo\": 6, \"indian\": 8, \"headed\": 2, \"beer\": 13, \"pumps\": 3, \"coverings\": 1, \"chin\": 2, \"wade\": 4, \"uncut\": 2, \"mushrooms\": 1, \"clown\": 8, \"whistle\": 2, \"counter\": 6, \"establishment\": 2, \"hockey\": 36, \"surfboard\": 40, \"leads\": 8, \"tropical\": 4, \"enviorment\": 1, \"cave\": 6, \"print\": 2, \"frolics\": 1, \"lobby\": 1, \"stoops\": 1, \"pick\": 4, \"watermelon\": 2, \"airplane\": 8, \"cones\": 6, \"ends\": 5, \"hoops\": 6, \"pinkcoated\": 1, \"puts\": 8, \"fingers\": 4, \"leaving\": 5, \"surfs\": 8, \"curly\": 10, \"dragging\": 3, \"corgis\": 1, \"shoveling\": 4, \"chew\": 4, \"lining\": 2, \"purchase\": 1, \"tickets\": 1, \"theater\": 2, \"wire\": 9, \"fences\": 3, \"cardboard\": 3, \"boxes\": 1, \"laugh\": 4, \"dyed\": 1, \"statues\": 2, \"easter\": 1, \"island\": 2, \"banks\": 2, \"filled\": 7, \"jackets\": 7, \"brooms\": 1, \"caravan\": 2, \"vehicles\": 3, \"burgundy\": 1, \"scratches\": 1, \"observes\": 2, \"pillows\": 2, \"squabble\": 1, \"twenties\": 1, \"liquid\": 2, \"mug\": 2, \"magazine\": 2, \"snowing\": 2, \"icy\": 4, \"stadium\": 8, \"apples\": 1, \"louis\": 1, \"vuitton\": 1, \"leafless\": 2, \"abseiling\": 1, \"cliffside\": 1, \"individuals\": 2, \"repels\": 3, \"technical\": 1, \"waling\": 1, \"dolphins\": 1, \"headfirst\": 4, \"playful\": 2, \"sweats\": 1, \"romp\": 2, \"fox\": 1, \"sheperd\": 1, \"virtual\": 1, \"image\": 5, \"chasing\": 49, \"foreign\": 1, \"umbrellas\": 2, \"pocket\": 2, \"backside\": 1, \"shepherd\": 6, \"donkey\": 1, \"brake\": 1, \"nonworking\": 1, \"partly\": 3, \"cloudy\": 4, \"dead\": 8, \"birds\": 11, \"cameraman\": 2, \"checks\": 4, \"settings\": 1, \"straps\": 2, \"bellbottoms\": 1, \"racket\": 13, \"pawing\": 1, \"crosscountry\": 6, \"stunt\": 19, \"cappedhills\": 1, \"speaks\": 1, \"kiss\": 6, \"fast\": 8, \"hike\": 2, \"located\": 3, \"spring\": 2, \"cats\": 2, \"dusty\": 6, \"pump\": 1, \"homemade\": 2, \"slip\": 4, \"warily\": 1, \"investigating\": 1, \"short\": 15, \"youn\": 1, \"wheel\": 12, \"handles\": 2, \"neck\": 6, \"blades\": 1, \"was\": 3, \"recently\": 2, \"snowed\": 1, \"stained\": 2, \"growls\": 1, \"duke\": 1, \"speeds\": 4, \"like\": 15, \"wedding\": 6, \"veil\": 2, \"midflight\": 3, \"zips\": 1, \"emitting\": 2, \"smoke\": 12, \"motocross\": 6, \"buggy\": 3, \"determined\": 1, \"grabbing\": 3, \"tricycles\": 2, \"rowboat\": 3, \"midst\": 3, \"soft\": 3, \"toys\": 7, \"puffs\": 1, \"cheeks\": 1, \"poncho\": 1, \"int\": 2, \"kicked\": 2, \"ouside\": 1, \"alongside\": 6, \"horseriders\": 1, \"gather\": 10, \"weeping\": 1, \"willow\": 1, \"throws\": 15, \"yelling\": 2, \"angels\": 1, \"machine\": 7, \"built\": 2, \"arena\": 3, \"rectangular\": 1, \"overcoat\": 2, \"walkway\": 6, \"peeks\": 3, \"drummer\": 2, \"saxophones\": 1, \"players\": 39, \"storefront\": 2, \"stomach\": 4, \"amidst\": 3, \"hiding\": 5, \"bounce\": 4, \"just\": 13, \"snowball\": 4, \"hit\": 13, \"juggling\": 1, \"diaper\": 1, \"tattoos\": 4, \"huskylike\": 1, \"alert\": 1, \"hold\": 19, \"wicker\": 2, \"basket\": 6, \"gravel\": 10, \"skateboarding\": 25, \"lab\": 3, \"ripstik\": 1, \"styled\": 1, \"hug\": 6, \"doorway\": 5, \"bread\": 1, \"curled\": 1, \"assistance\": 2, \"snake\": 2, \"pad\": 2, \"knees\": 3, \"afro\": 3, \"vert\": 1, \"hardhat\": 5, \"kneels\": 5, \"bares\": 4, \"teeth\": 9, \"attacking\": 1, \"placing\": 2, \"blindfold\": 1, \"what\": 8, \"arizona\": 1, \"edged\": 1, \"dalmatians\": 1, \"broen\": 1, \"bowling\": 4, \"alley\": 3, \"mr\": 1, \"potato\": 2, \"features\": 1, \"darkhaired\": 4, \"freeclimbing\": 1, \"feels\": 1, \"rollerblades\": 7, \"glides\": 1, \"beagle\": 7, \"retriever\": 4, \"hides\": 1, \"created\": 1, \"massive\": 1, \"amounts\": 1, \"screams\": 2, \"photographic\": 1, \"musicians\": 3, \"attending\": 1, \"surrounding\": 8, \"leather\": 11, \"passing\": 6, \"tball\": 2, \"midjump\": 1, \"chain\": 7, \"link\": 2, \"patches\": 1, \"backwards\": 8, \"matching\": 5, \"speaking\": 8, \"fuzzy\": 2, \"goat\": 4, \"craw\": 1, \"flautist\": 1, \"flute\": 3, \"neighborhood\": 4, \"arabian\": 1, \"skinny\": 3, \"crooked\": 1, \"snowsuit\": 5, \"froup\": 1, \"courtyard\": 7, \"falls\": 9, \"rockface\": 1, \"nurses\": 2, \"lots\": 7, \"chickens\": 3, \"point\": 4, \"turns\": 6, \"hopscotch\": 1, \"teammate\": 5, \"piggyback\": 2, \"drapped\": 1, \"cloaks\": 1, \"trim\": 1, \"cuts\": 2, \"readied\": 1, \"launch\": 1, \"bonnet\": 1, \"kidsized\": 1, \"backyard\": 9, \"goggles\": 13, \"thumbs\": 4, \"racquet\": 5, \"crown\": 1, \"bouncey\": 1, \"pees\": 1, \"walked\": 2, \"toilet\": 2, \"warm\": 1, \"wrestle\": 8, \"redish\": 1, \"fedora\": 1, \"illuminated\": 1, \"partying\": 1, \"masquerade\": 1, \"party\": 11, \"bend\": 4, \"horseshoes\": 1, \"mouthed\": 1, \"lead\": 3, \"cape\": 2, \"furocious\": 1, \"segway\": 1, \"policeman\": 7, \"buddist\": 1, \"worships\": 1, \"buddha\": 1, \"construction\": 4, \"sprays\": 2, \"parasails\": 2, \"grocery\": 5, \"rigging\": 1, \"cows\": 3, \"swampy\": 1, \"reeds\": 2, \"diapers\": 1, \"ridable\": 1, \"ceremony\": 2, \"paw\": 3, \"keep\": 2, \"bay\": 1, \"miniature\": 1, \"dachshund\": 5, \"apron\": 6, \"laptop\": 1, \"tulips\": 4, \"dodges\": 2, \"tackle\": 6, \"opponent\": 4, \"discouraged\": 1, \"coach\": 7, \"ref\": 1, \"cheers\": 4, \"college\": 4, \"tackled\": 7, \"cheerleader\": 7, \"tackles\": 3, \"talks\": 9, \"timeout\": 1, \"everyone\": 1, \"looked\": 1, \"oklahoma\": 1, \"university\": 1, \"sooners\": 8, \"rival\": 1, \"progress\": 2, \"opposing\": 12, \"mascot\": 1, \"fives\": 1, \"fans\": 3, \"sooner\": 1, \"cheering\": 1, \"footballer\": 1, \"clutches\": 2, \"chased\": 6, \"uniformed\": 4, \"lifted\": 2, \"teamates\": 1, \"quarterback\": 1, \"receive\": 2, \"snap\": 1, \"layer\": 1, \"jerseys\": 1, \"polo\": 4, \"excercises\": 1, \"americans\": 1, \"fan\": 6, \"28\": 1, \"19\": 1, \"facial\": 2, \"expressions\": 3, \"comes\": 10, \"summer\": 1, \"patio\": 3, \"furniture\": 2, \"chains\": 3, \"posts\": 1, \"native\": 4, \"crying\": 4, \"bounces\": 3, \"playhouse\": 1, \"fetch\": 7, \"french\": 1, \"poodle\": 6, \"colander\": 1, \"lighthouse\": 1, \"spread\": 8, \"sharing\": 2, \"ollie\": 1, \"dip\": 1, \"isolated\": 1, \"waterskis\": 1, \"bathtub\": 2, \"speeding\": 2, \"tricycle\": 5, \"tug\": 7, \"war\": 6, \"incline\": 1, \"scene\": 6, \"acting\": 2, \"chicken\": 2, \"ship\": 3, \"tomatos\": 1, \"attempts\": 11, \"lunch\": 1, \"marking\": 1, \"sheet\": 2, \"geese\": 3, \"drainage\": 1, \"pipe\": 8, \"monument\": 1, \"shit\": 1, \"dismounts\": 1, \"can\": 8, \"rubber\": 3, \"tiles\": 2, \"fliers\": 1, \"catc\": 1, \"dobermans\": 2, \"sleeps\": 3, \"hospital\": 2, \"cast\": 3, \"peeking\": 2, \"post\": 2, \"agility\": 5, \"weaving\": 1, \"socializing\": 2, \"muzzled\": 3, \"grapple\": 1, \"playpen\": 3, \"rests\": 2, \"tide\": 1, \"similar\": 3, \"longhaired\": 3, \"flies\": 24, \"material\": 1, \"wild\": 2, \"hawaiian\": 2, \"series\": 1, \"walkways\": 1, \"spaced\": 1, \"nice\": 2, \"wheelchair\": 6, \"discs\": 1, \"tape\": 2, \"porch\": 5, \"equestrian\": 1, \"motion\": 6, \"quarters\": 1, \"sidelines\": 2, \"delivery\": 1, \"docking\": 1, \"color\": 2, \"fly\": 7, \"alon\": 1, \"blurred\": 4, \"races\": 17, \"flight\": 10, \"makeshift\": 3, \"bearing\": 2, \"includes\": 1, \"suspenders\": 1, \"quickly\": 6, \"fetching\": 10, \"case\": 2, \"shelf\": 1, \"brother\": 3, \"sister\": 4, \"unamused\": 1, \"punching\": 3, \"balance\": 1, \"banner\": 5, \"graffitied\": 3, \"sacks\": 1, \"struggling\": 3, \"motorcycles\": 3, \"silhouetted\": 2, \"toothbrush\": 1, \"son\": 2, \"paraglide\": 1, \"tricks\": 15, \"boarding\": 4, \"practicing\": 4, \"judo\": 1, \"mats\": 2, \"karate\": 6, \"struggle\": 2, \"dojo\": 1, \"parasailer\": 1, \"underneath\": 5, \"archway\": 1, \"own\": 3, \"friend\": 10, \"shrubbery\": 1, \"placed\": 1, \"waterfront\": 2, \"glider\": 1, \"slowly\": 1, \"mossy\": 1, \"follows\": 10, \"merrygoround\": 6, \"dangling\": 1, \"sink\": 1, \"dish\": 3, \"washer\": 1, \"form\": 2, \"reaches\": 7, \"marshy\": 1, \"greyhounds\": 5, \"pillar\": 1, \"cobblestones\": 1, \"jumper\": 2, \"doberman\": 3, \"chocolate\": 2, \"faces\": 8, \"tripod\": 4, \"feild\": 2, \"teal\": 6, \"netted\": 1, \"begging\": 1, \"pot\": 2, \"hooker\": 1, \"bums\": 1, \"mission\": 1, \"portland\": 1, \"oregon\": 1, \"wheelie\": 6, \"cream\": 11, \"grasslands\": 1, \"fiddles\": 1, \"fun\": 2, \"camel\": 4, \"peoples\": 1, \"bride\": 13, \"groom\": 7, \"goofy\": 1, \"reads\": 8, \"balancing\": 3, \"shooting\": 7, \"range\": 5, \"branch\": 8, \"chip\": 2, \"daschund\": 2, \"bark\": 2, \"barren\": 5, \"mulch\": 2, \"floral\": 3, \"crawling\": 1, \"pipeline\": 1, \"apart\": 2, \"sailing\": 2, \"rising\": 2, \"ashy\": 1, \"you\": 4, \"cutout\": 3, \"letters\": 1, \"shadowdappled\": 1, \"corn\": 4, \"noodles\": 1, \"cricketer\": 1, \"wicket\": 1, \"batsman\": 3, \"mattress\": 2, \"hula\": 8, \"moves\": 5, \"advertising\": 3, \"soldiers\": 1, \"civillians\": 1, \"busstop\": 1, \"training\": 5, \"blocking\": 4, \"plaid\": 8, \"kilt\": 3, \"wields\": 1, \"ejected\": 2, \"darked\": 1, \"skinned\": 7, \"palm\": 4, \"headscarf\": 6, \"digs\": 3, \"add\": 1, \"finish\": 1, \"blows\": 9, \"members\": 3, \"routine\": 3, \"tufts\": 1, \"sea\": 5, \"medium\": 3, \"sized\": 2, \"guards\": 1, \"items\": 2, \"pet\": 3, \"followed\": 2, \"gathering\": 2, \"herself\": 4, \"subdivsion\": 1, \"topless\": 2, \"direction\": 5, \"guides\": 1, \"tireshaped\": 1, \"wheeled\": 2, \"crocs\": 2, \"fton\": 1, \"hopes\": 2, \"receives\": 1, \"nipping\": 1, \"celebrating\": 2, \"lighting\": 3, \"sparklers\": 2, \"massage\": 1, \"grilling\": 1, \"cornstalks\": 1, \"beard\": 9, \"apple\": 2, \"dresses\": 10, \"crosses\": 5, \"tumbles\": 2, \"robe\": 2, \"guarding\": 1, \"goal\": 12, \"watermelons\": 1, \"backstroke\": 3, \"kites\": 3, \"swimmer\": 3, \"thin\": 4, \"smokes\": 5, \"soaked\": 3, \"floaties\": 1, \"spout\": 2, \"obstacles\": 1, \"circular\": 2, \"peaceful\": 1, \"early\": 1, \"shoot\": 2, \"show\": 12, \"tongues\": 1, \"leafy\": 1, \"birdcage\": 1, \"containing\": 2, \"ran\": 1, \"crouching\": 5, \"narrow\": 3, \"greenish\": 1, \"photography\": 2, \"walls\": 3, \"sad\": 2, \"right\": 17, \"directions\": 2, \"streets\": 2, \"sheepdog\": 1, \"fetches\": 4, \"signals\": 1, \"country\": 1, \"sack\": 1, \"corrugated\": 1, \"wanting\": 1, \"shoe\": 2, \"skateboarder\": 19, \"landing\": 5, \"rug\": 2, \"hops\": 1, \"groupe\": 1, \"tile\": 4, \"outstreached\": 4, \"whiel\": 1, \"nothing\": 1, \"except\": 2, \"oriental\": 2, \"stocking\": 1, \"wings\": 12, \"halo\": 2, \"gymnast\": 1, \"mat\": 3, \"energizer\": 1, \"bunny\": 3, \"attraction\": 1, \"deck\": 5, \"squeezing\": 1, \"opening\": 3, \"container\": 2, \"legged\": 1, \"lilypads\": 1, \"deer\": 2, \"arched\": 1, \"stride\": 2, \"follow\": 4, \"chews\": 6, \"striding\": 1, \"chested\": 3, \"fierce\": 1, \"expression\": 1, \"yawning\": 2, \"creature\": 2, \"fuchsia\": 1, \"purchasing\": 1, \"register\": 1, \"redwood\": 1, \"attractive\": 1, \"capes\": 1, \"boardedup\": 1, \"tilts\": 1, \"attack\": 3, \"trained\": 1, \"hurdle\": 13, \"aimed\": 1, \"canoes\": 1, \"shady\": 1, \"mountainous\": 3, \"region\": 1, \"catcher\": 3, \"stretching\": 2, \"gloved\": 1, \"scenery\": 2, \"dreadlocks\": 2, \"been\": 4, \"words\": 3, \"eastern\": 3, \"bowls\": 3, \"darkheaded\": 1, \"popsicle\": 1, \"smelling\": 2, \"skies\": 1, \"sideways\": 1, \"tuxedos\": 1, \"cookies\": 1, \"satchel\": 1, \"dollar\": 1, \"bills\": 1, \"caucasian\": 1, \"milk\": 1, \"longhorns\": 1, \"symbol\": 1, \"forwards\": 1, \"pottypotty\": 1, \"bent\": 3, \"clapping\": 3, \"asphalt\": 1, \"tightrope\": 3, \"basement\": 1, \"maracas\": 1, \"tambourines\": 1, \"gas\": 2, \"powered\": 1, \"operated\": 1, \"neatly\": 1, \"trimmed\": 1, \"woody\": 1, \"tramples\": 1, \"rings\": 2, \"joins\": 1, \"boating\": 2, \"frolicking\": 1, \"gi\": 1, \"march\": 1, \"downtown\": 1, \"representing\": 1, \"times\": 1, \"outstreched\": 1, \"roadway\": 1, \"hitter\": 1, \"daughters\": 1, \"gokart\": 1, \"emerges\": 4, \"kick\": 11, \"tanning\": 1, \"bikinis\": 2, \"parasailing\": 1, \"bracing\": 1, \"coastline\": 1, \"tends\": 1, \"parka\": 3, \"ornate\": 1, \"spanish\": 1, \"ruin\": 1, \"nursing\": 1, \"sill\": 1, \"volkswagen\": 1, \"bug\": 3, \"vintage\": 2, \"admired\": 1, \"paralell\": 1, \"medow\": 1, \"netting\": 1, \"relaxing\": 4, \"hate\": 1, \"flaps\": 2, \"aged\": 2, \"hut\": 2, \"this\": 3, \"barking\": 5, \"tutu\": 5, \"sandpit\": 1, \"entertains\": 1, \"fat\": 4, \"grayhaired\": 2, \"shoeless\": 1, \"lavendar\": 1, \"blackshirt\": 1, \"squirted\": 3, \"acrobatic\": 1, \"entertainers\": 1, \"perform\": 6, \"suburban\": 4, \"henna\": 1, \"paperwork\": 4, \"rack\": 3, \"magazines\": 2, \"monk\": 1, \"shawl\": 3, \"swimsuits\": 3, \"spinning\": 9, \"pacifier\": 2, \"saying\": 4, \"love\": 3, \"language\": 2, \"hip\": 1, \"residential\": 2, \"athlete\": 4, \"skirts\": 5, \"leaned\": 1, \"completing\": 1, \"fitness\": 1, \"excercise\": 1, \"distant\": 2, \"reception\": 1, \"loan\": 2, \"runner\": 8, \"participates\": 3, \"boogie\": 3, \"canopy\": 2, \"roughly\": 2, \"clearing\": 3, \"model\": 2, \"removes\": 1, \"rink\": 3, \"guns\": 2, \"pavillion\": 1, \"lunches\": 1, \"powder\": 1, \"butterfly\": 1, \"horseback\": 4, \"howling\": 1, \"squirting\": 2, \"squirt\": 2, \"chubby\": 3, \"dive\": 3, \"coldweather\": 1, \"nails\": 2, \"streetpole\": 1, \"tear\": 1, \"dozes\": 1, \"bulldogs\": 1, \"gentleman\": 3, \"reflective\": 2, \"booths\": 1, \"straight\": 3, \"ahead\": 2, \"sunlight\": 3, \"try\": 8, \"uphill\": 3, \"bulls\": 1, \"award\": 2, \"ribbons\": 2, \"beverage\": 2, \"blondehaired\": 3, \"tanktop\": 1, \"thank\": 1, \"biscuit\": 1, \"mature\": 1, \"seashore\": 2, \"peers\": 1, \"recieving\": 1, \"picket\": 1, \"frisbees\": 1, \"cone\": 8, \"suspiciously\": 1, \"tagged\": 2, \"offers\": 2, \"dimpled\": 1, \"item\": 4, \"curve\": 2, \"belongings\": 2, \"donning\": 1, \"leading\": 5, \"pack\": 3, \"cyclists\": 5, \"vat\": 1, \"incoming\": 1, \"crashes\": 3, \"muzzle\": 5, \"crosswalk\": 5, \"demonstarting\": 1, \"how\": 4, \"driver\": 5, \"zara\": 1, \"opposite\": 4, \"strange\": 2, \"billboard\": 2, \"stroll\": 2, \"sorts\": 1, \"contents\": 2, \"steering\": 2, \"photograph\": 7, \"enter\": 4, \"doggy\": 1, \"duffel\": 1, \"towel\": 4, \"strolls\": 2, \"bikers\": 6, \"sandal\": 1, \"fireworks\": 3, \"fourwheeler\": 2, \"lambs\": 2, \"fastened\": 1, \"towrope\": 1, \"becomes\": 3, \"airborne\": 19, \"tables\": 3, \"theme\": 1, \"stairway\": 2, \"lower\": 1, \"tiled\": 1, \"flops\": 2, \"shaded\": 1, \"round\": 4, \"tobaggons\": 1, \"brindle\": 3, \"pilings\": 1, \"waterside\": 1, \"sell\": 2, \"balck\": 2, \"breath\": 2, \"navigating\": 2, \"horizontal\": 3, \"somthing\": 3, \"wristband\": 1, \"grins\": 1, \"sprinklers\": 1, \"bodyboard\": 4, \"framed\": 1, \"amongst\": 1, \"mill\": 1, \"though\": 4, \"multiple\": 3, \"skydiving\": 1, \"drooling\": 1, \"bows\": 1, \"paddled\": 1, \"fully\": 1, \"clothed\": 3, \"pale\": 2, \"waking\": 1, \"accordion\": 2, \"dad\": 1, \"celebrates\": 1, \"birthday\": 3, \"via\": 1, \"web\": 1, \"cam\": 1, \"returning\": 2, \"workout\": 1, \"screaming\": 1, \"emerging\": 4, \"shouting\": 2, \"belted\": 1, \"bungeejumping\": 1, \"licking\": 5, \"whipping\": 1, \"cascading\": 1, \"chopsticks\": 2, \"budweisersponsored\": 1, \"accelerates\": 1, \"ramps\": 2, \"tires\": 4, \"trashcan\": 2, \"jesus\": 1, \"hell\": 2, \"worker\": 3, \"blownup\": 1, \"bouncy\": 1, \"beijing\": 1, \"olympics\": 1, \"logo\": 3, \"visible\": 3, \"shored\": 1, \"reflecting\": 1, \"snorkel\": 1, \"upper\": 2, \"crashing\": 6, \"clibing\": 1, \"saddle\": 1, \"seaguls\": 1, \"suv\": 1, \"telescope\": 2, \"forested\": 2, \"gathers\": 3, \"roll\": 2, \"strawberry\": 1, \"turtle\": 1, \"competition\": 14, \"fleece\": 1, \"clips\": 1, \"carabiner\": 1, \"juice\": 2, \"colourful\": 4, \"bagpipe\": 1, \"moss\": 1, \"stops\": 3, \"flannel\": 2, \"25\": 1, \"numbered\": 2, \"standind\": 1, \"also\": 4, \"fig\": 1, \"obedience\": 1, \"martial\": 7, \"arts\": 4, \"tournament\": 1, \"see\": 4, \"alcohol\": 1, \"waterwings\": 1, \"coarse\": 1, \"sets\": 2, \"trucks\": 2, \"any\": 1, \"huddled\": 1, \"aims\": 2, \"guardrail\": 1, \"inline\": 4, \"skates\": 8, \"hills\": 5, \"styrofoam\": 1, \"banjo\": 1, \"folded\": 4, \"agency\": 1, \"chained\": 1, \"tackling\": 3, \"boxers\": 1, \"powerful\": 1, \"stares\": 3, \"pensively\": 1, \"steers\": 1, \"ridden\": 3, \"lean\": 2, \"undershirt\": 1, \"observe\": 1, \"either\": 3, \"ban\": 1, \"swaetshirt\": 1, \"greens\": 1, \"supermarket\": 1, \"formula\": 1, \"leave\": 1, \"starting\": 3, \"unspooled\": 1, \"somersault\": 2, \"gap\": 1, \"rollerskating\": 2, \"burst\": 1, \"experimenter\": 1, \"darkened\": 2, \"wig\": 3, \"frolicks\": 1, \"videotaped\": 2, \"restaraunt\": 2, \"candy\": 2, \"overalls\": 4, \"collides\": 1, \"become\": 1, \"seeingeye\": 1, \"patch\": 3, \"driven\": 2, \"monkey\": 6, \"rollerblader\": 2, \"ponchos\": 1, \"devotion\": 1, \"stair\": 1, \"pillared\": 1, \"cute\": 3, \"dropped\": 1, \"tourquoise\": 1, \"pokes\": 2, \"stove\": 1, \"filling\": 1, \"tabby\": 1, \"rockstar\": 1, \"stripy\": 2, \"cobbled\": 2, \"rocket\": 1, \"driveway\": 1, \"sewing\": 1, \"parallel\": 1, \"wallride\": 2, \"european\": 4, \"approaches\": 4, \"pitbull\": 4, \"firemen\": 1, \"bikina\": 1, \"tops\": 2, \"saroog\": 1, \"motorized\": 2, \"bicycler\": 8, \"gushing\": 1, \"barrels\": 1, \"holder\": 1, \"kicker\": 1, \"force\": 1, \"baring\": 1, \"battles\": 2, \"cob\": 2, \"racers\": 3, \"trainer\": 2, \"challenge\": 1, \"sharp\": 3, \"surfboarder\": 4, \"peeing\": 1, \"croquet\": 2, \"prarie\": 1, \"chairswing\": 1, \"controller\": 1, \"drum\": 4, \"heads\": 8, \"kayakers\": 1, \"canoers\": 1, \"perforced\": 1, \"skate\": 12, \"ridding\": 1, \"muffler\": 1, \"darkskinned\": 4, \"fireball\": 1, \"rises\": 1, \"colourfully\": 1, \"working\": 3, \"grinding\": 9, \"identifier\": 1, \"passengers\": 2, \"topples\": 2, \"sailboard\": 1, \"sail\": 2, \"bolts\": 1, \"skimpy\": 3, \"minivan\": 1, \"tight\": 1, \"barely\": 2, \"reach\": 3, \"congregation\": 1, \"worshipping\": 1, \"temple\": 2, \"pumpkins\": 2, \"conversation\": 2, \"greysuited\": 1, \"admires\": 2, \"examined\": 1, \"member\": 2, \"loses\": 1, \"watercraft\": 3, \"dance\": 10, \"row\": 3, \"identical\": 1, \"disabled\": 1, \"competing\": 3, \"sponsored\": 2, \"dunes\": 2, \"fairground\": 3, \"mitsubishi\": 1, \"slippers\": 1, \"bmx\": 15, \"asleep\": 7, \"baggage\": 2, \"rounds\": 1, \"patchy\": 1, \"played\": 2, \"breakdancer\": 1, \"excitement\": 1, \"swimwear\": 1, \"floaters\": 1, \"jockey\": 6, \"rolls\": 7, \"tag\": 4, \"rugby\": 16, \"trailing\": 2, \"topped\": 1, \"mesh\": 1, \"passenger\": 2, \"rodeo\": 5, \"map\": 2, \"slightly\": 2, \"patiently\": 1, \"railings\": 3, \"controlling\": 1, \"passageway\": 1, \"sprint\": 1, \"leap\": 4, \"twisting\": 1, \"steamboat\": 1, \"draw\": 1, \"pursuing\": 1, \"meadow\": 3, \"instruments\": 6, \"batman\": 2, \"untangles\": 1, \"puck\": 8, \"turning\": 3, \"costumes\": 14, \"haystacks\": 1, \"bodysuit\": 1, \"center\": 5, \"folding\": 2, \"stylish\": 1, \"riders\": 6, \"fend\": 1, \"argues\": 1, \"single\": 1, \"file\": 1, \"goose\": 1, \"dump\": 1, \"zombies\": 1, \"horro\": 1, \"strip\": 2, \"visits\": 1, \"amish\": 1, \"community\": 2, \"social\": 1, \"miami\": 4, \"ad\": 2, \"joust\": 1, \"slicker\": 1, \"buss\": 1, \"army\": 2, \"aim\": 2, \"position\": 4, \"song\": 1, \"superman\": 2, \"chops\": 1, \"time\": 1, \"lips\": 3, \"corners\": 2, \"cruiser\": 1, \"excited\": 2, \"camcorder\": 1, \"bleached\": 1, \"tips\": 1, \"style\": 2, \"obama\": 3, \"tosses\": 2, \"democrat\": 1, \"supporters\": 1, \"signs\": 7, \"election\": 1, \"square\": 3, \"cop\": 3, \"handgun\": 2, \"port\": 2, \"john\": 1, \"barack\": 1, \"riwal\": 1, \"united\": 1, \"states\": 1, \"brides\": 1, \"gowns\": 3, \"badminton\": 2, \"bungee\": 1, \"holey\": 1, \"blasts\": 1, \"sending\": 1, \"waterfalls\": 1, \"swan\": 6, \"unfurling\": 1, \"jeeps\": 1, \"heading\": 2, \"baseman\": 4, \"patterned\": 3, \"poster\": 2, \"footbride\": 1, \"blowup\": 2, \"vista\": 1, \"movers\": 1, \"amused\": 1, \"passers\": 1, \"wielding\": 2, \"blood\": 1, \"stains\": 1, \"speed\": 2, \"skaters\": 2, \"pine\": 3, \"barbed\": 1, \"leafs\": 1, \"entangled\": 1, \"exercises\": 1, \"stools\": 1, \"curious\": 1, \"element\": 1, \"muzzles\": 5, \"covering\": 10, \"noses\": 2, \"handcrank\": 1, \"withering\": 1, \"readies\": 1, \"beyond\": 1, \"pumpkin\": 1, \"pounces\": 1, \"killer\": 1, \"whales\": 1, \"bangles\": 1, \"tripped\": 1, \"attention\": 1, \"garb\": 1, \"clings\": 2, \"pitcher\": 4, \"looker\": 1, \"spill\": 1, \"athletes\": 2, \"location\": 2, \"wind\": 4, \"protesters\": 1, \"bicylist\": 1, \"haircut\": 1, \"riverbank\": 1, \"backless\": 1, \"mixing\": 2, \"pattern\": 1, \"electronic\": 4, \"device\": 5, \"urban\": 6, \"paperback\": 1, \"recording\": 2, \"studio\": 4, \"evening\": 1, \"parasurfer\": 1, \"class\": 6, \"students\": 5, \"captured\": 1, \"ceiling\": 2, \"vampires\": 1, \"complete\": 2, \"scary\": 1, \"characters\": 3, \"treck\": 1, \"won\": 2, \"sunshaped\": 1, \"zip\": 1, \"debris\": 1, \"do\": 7, \"backlit\": 3, \"collapsing\": 1, \"fights\": 3, \"match\": 6, \"seagulls\": 1, \"bandaged\": 1, \"lounging\": 2, \"monster\": 3, \"heavy\": 5, \"fencing\": 1, \"place\": 4, \"stripes\": 3, \"damaged\": 2, \"ambulance\": 2, \"hauled\": 1, \"unique\": 1, \"type\": 3, \"plan\": 1, \"word\": 1, \"mambo\": 1, \"vine\": 2, \"italian\": 1, \"scared\": 1, \"motorcyclists\": 2, \"tandom\": 1, \"biek\": 1, \"contest\": 2, \"mexican\": 2, \"injured\": 1, \"bowled\": 1, \"windsurfs\": 1, \"armoire\": 1, \"cheerleading\": 1, \"squad\": 1, \"drak\": 1, \"outfits\": 8, \"campfire\": 3, \"junglegym\": 1, \"tipping\": 1, \"highschool\": 1, \"defended\": 1, \"creams\": 1, \"grips\": 1, \"underhang\": 1, \"hallway\": 3, \"hugs\": 4, \"whispering\": 1, \"japanese\": 8, \"traditional\": 1, \"whisper\": 1, \"read\": 1, \"casino\": 1, \"bullhorn\": 1, \"onstage\": 6, \"samsung\": 1, \"arch\": 1, \"cans\": 1, \"congregate\": 1, \"windsurfing\": 2, \"surgical\": 1, \"masks\": 3, \"hudge\": 1, \"extravagent\": 1, \"punch\": 1, \"leaf\": 3, \"marked\": 1, \"prisoner\": 1, \"sexy\": 1, \"officer\": 2, \"photographs\": 3, \"thorugh\": 1, \"ballerina\": 1, \"backstage\": 1, \"saffron\": 1, \"throughwindow\": 1, \"youngsters\": 1, \"vending\": 1, \"sheepdogs\": 1, \"pasture\": 1, \"folds\": 1, \"parade\": 14, \"escalator\": 1, \"grab\": 2, \"hovering\": 3, \"within\": 2, \"congregated\": 1, \"ractrack\": 1, \"officials\": 1, \"robes\": 1, \"tuxes\": 1, \"protest\": 2, \"kingsworth\": 1, \"coal\": 1, \"power\": 3, \"plant\": 2, \"bmw\": 1, \"packages\": 1, \"bumble\": 1, \"bee\": 3, \"character\": 1, \"lift\": 5, \"signal\": 1, \"grand\": 1, \"doors\": 2, \"fake\": 4, \"alligator\": 1, \"tourists\": 2, \"santas\": 1, \"praying\": 1, \"meditating\": 1, \"san\": 1, \"diego\": 1, \"claus\": 1, \"daytime\": 1, \"protects\": 1, \"facefirst\": 1, \"disturbed\": 1, \"mural\": 4, \"grandmother\": 1, \"served\": 1, \"tanktops\": 1, \"smartly\": 1, \"leggings\": 1, \"similarly\": 2, \"cubicle\": 1, \"festive\": 2, \"vaste\": 1, 